questions = {
    
    'Введите название команды' : [''],
    'Вопрос 1' : ['photo-186970216_457239097'],
    'Вопрос 2' : ['photo-186970216_457239098'],
    'Вопрос 3' : ['photo-186970216_457239099'],
    'Вопрос 4' : ['photo-186970216_457239100'],
    'Вопрос 5' : ['photo-186970216_457239101'],
    'Вопрос 6' : ['photo-186970216_457239102'],
    'Вопрос 7' : ['photo-186970216_457239103'],
    
    # 2 Tyr
    """Примерно в 1830-е годы этот предмет военной формы придумал и ввёл в оборот один из генералов французской армии. Из за ранения, полученного в молодости, у Гастона было искривление ног, которое он пытался скрыть таким образом, чтобы иметь возможность посещать общественные мероприятия без чувства дискомфорта.В самой Франции известное нам название за этим предметом одежды закрепилось только после того, как он попал в русские войска. В главной республике Европы они же просто назывались "culotte bouffante", что переводится как "брюки с надпуском" О чем речь?""" : [''], 
    """ Словении есть маленькие домики, обитатели которых приносят не малый доход государству. Их деятельность называют "поэзией сельского хозяйства", а ООН даже установила Международный день в честь их-20 мая. Кто живёт в этих домиках? """ : [''],
    "Сделать это можно в банках или, например, на спортивных соревнованиях. Но, в отличие от банков, на спортивных соревнованиях сделать это можно лишь один раз. Ответьте двумя словами, что именно сделать? " : [''],
    """ В 1445году в Москве сами собой зазвонил колокола и жители решили, что пришёл конец света. Однако этот "конец" пережили ещё в 1091году киевляне, в 1230-м - владимирцы, в 1626-м - соловчане и еще раз москвичи в 1802 году. Что же это было на самом деле? """ : [''],
    """ Главный герой мультфильма "Кунг-фу Панда" задаёт своему отцу привычный для всех детей вопрос, на что отец в качестве ответа вспоминает редиску. Какой овощ в этом же случае обычно вспоминаем мы? """ : [''],
    'Многие верят в её существование. Однако Кант считал, что с неё начинается любое человеческое знание. А ещё говорят, что она подводит только тех, у кого она есть. Назовите ее ' : [''], 
    'В 1815 году в одном из журналов была опубликована заметка Роберта Корнелиссена о птице, съевшей 12 своих сородичей. Об этом феномене было очень много разговоров. Вскоре автор признался, что это был розыгрыш. Какое слово появилось в журналистской среде с тех пор? ' : [''], 
    'В русском языке его название образовано от слова "дар" и имени славянского мифологического персонажа, олицетворяющего новогодние циклы. В древнем Египте он появился благодаря периодическим разливам реки Нил. О чем речь? ' : [''], 
    'Дата этого праздника была назначена спустя 354 года после события. По одной из версий, выбрана она была в противовес распространенному в Римской империи культу непобедимого Солнца. Так как истинную дату установить невозможно, в разных странах это событие отмечается в разные дни. Что за событие? ' : [''], 
    'На фотографии, сделанной 3 июля 1930 года, Исаак Бабель написал: «В борьбе с этим человеком проходит моя жизнь». Кто же изображен на этой фотографии? ' : [''], 
    'Ответе, каким словом иностранного происхождения подписана эта картинка? ' : ['photo-186970216_457239123'], 
    'На сайте, посвященном электромобилям, была размещена статья об истории появления электромобиля и его развитии вплоть до начала XX века. Название статьи антонимично названию известного фильма 1985 года. Назовите этот фильм. ' : [''],
    
    # 3 TYR
    'Вопрос 3_1' : ['photo-186970216_457239139'],
    'Вопрос 3_2' : ['photo-186970216_457239140'],
    'Вопрос 3_3' : ['photo-186970216_457239141'],
    'Вопрос 3_4' : ['photo-186970216_457239142'],
    'Вопрос 3_5' : ['photo-186970216_457239143'],
    'Вопрос 3_6' : ['photo-186970216_457239144'],
    
    # 4 Tyr
    'Вопрос 4_1' : ['photo-186970216_457239153'],
    'Вопрос 4_2' : ['photo-186970216_457239154'],
    'Вопрос 4_3' : ['photo-186970216_457239155'],
    'Вопрос 4_4' : ['photo-186970216_457239156'],
    'Вопрос 4_5' : ['photo-186970216_457239157'],
    'Вопрос 4_6' : ['photo-186970216_457239158'],
    'Вопрос 4_7' : ['photo-186970216_457239159'],
    
    #5 Tyr
    'Вопрос 5_1' : ['photo-186970216_457239169'],
    'Вопрос 5_2' : ['photo-186970216_457239170'],
    'Вопрос 5_3' : ['photo-186970216_457239171'],
    'Вопрос 5_4' : ['photo-186970216_457239172'],
    'Вопрос 5_5' : ['photo-186970216_457239173'],
    'Вопрос 5_6' : ['photo-186970216_457239174'],
    'Вопрос 5_7' : ['photo-186970216_457239175']




}
