questions = { 
    'Вопрос 1' : {'Вопрос': 'Вопрос ', 
                'Ответ' : ' Ответ ', 
                'Фото' : ' фото(если есть то ссылку в формате (photo-194390511_457239113)) ', 
                'Клавиатура' : ' клавиатура (если есть то в формате (Кнопка1 кнопка2 кнопка3 кнопка4))'
                },
    'Вопрос 2' : {'Вопрос': 'какойто вопрос а?', 
                'Ответ' : 'Иван Грозный', 
                'Фото' : 'photo-194390511_457239113', 
                'Клавиатура' : 'Кнопка1 кнопка2 кнопка3 кнопка4'
                },
    'Вопрос 3' : {'Вопрос': 'какойто вопрос а? ', 
                'Ответ' : None, 
                'Фото' : ' photo-194390511_457239113', 
                'Клавиатура' : 'Кнопка1 кнопка2 кнопка3 кнопка4'
                },
    'Вопрос 4' : {'Вопрос': None, 
                'Ответ' : None, 
                'Фото' : None, 
                'Клавиатура' : None
                },
}